{
  "page": {
    "title": "Join our Team",
    "subtitle": "We're looking for individuals from the Matamoros community to join our team."
  },
  "banner": {
    "title": "Join our Team",
    "subtitle": "Work with us. We're looking for individuals from the Matamoros community to be a part of our team.",
    "buttons": {
      "single": "View Details",
      "multiple": "View Careers"
    }
  },
  "application": {
    "tile": "Please fill out the following job application form as honestly as possible and with up to date information.",
    "opens": "Our store is open. If you have any questions, give us a call at <a class=\"blue no-underline\" href=\"tel:86883393\">(868) 816 3393</a>.",
    "lunch": "If you have any questions, send us an email at <a class=\"blue no-underline\" href=\"matvallejo@outlook.com\">matvallejo@outlook.com.</a>.",
    "closes": "If you have any questions, send us an email at <a class=\"blue no-underline\" href=\"matvallejo@outlook.com\">matvallejo@outlook.com.</a>."
  },
  "list": [
    {
      "is_published": false,
      "api_key": "95a5898a50a025a64ceff5eb92a45eab",
      "title": "Secretaria",
      "subtitle": "Job available since Nov. 17 2016",
      "link_title": "View Details",
      "ad_subtitle": "We’re looking for individuals with point of sales experience and solving in-store client needs.",
      "sections": [
        {
          "title": "Introduction",
          "content": "We’re a building material store from Matamoros, Tamaulipas and we’re looking for an individual from Matamoros to join our team and help welcome and attend in-store clients."
        },
        {
          "title": "Job Details",
          "content": "You are experienced with invoicing software and have the ability and interest to learn the basics of accounting. You also have knowledge of managing and working with email, estimating project pricing, charging, and attending client calls."
        }
      ]
    },
    {
      "is_published": false,
      "api_key": "95a5898a50a025a64ceff5eb92a45eab",
      "title": "Accountant",
      "subtitle": "Job avaiable since Nov. 13 2016",
      "link_title": "View Details",
      "ad_subtitle": "We’re looking for an accountant with experience managing accounting softwares to join our team.",
      "sections": [
        {
          "title": "Introduction",
          "content": "We’re a building material store in Matamoros, Tamaulipas looking for individuals with experience working with accounting and point of sales systems."
        },
        {
          "title": "Job Details",
          "content": "You have experience working with accounting and email sofwares and have the ability and interest to learn about the different business departments."
        }
      ]
    },
    {
      "is_published": false,
      "api_key": "95a5898a50a025a64ceff5eb92a45eab",
      "title": "Chofer",
      "subtitle": "Job available since Nov. 14 2016",
      "link_title": "View Details",
      "ad_subtitle": "We’re looking for a chofer with multi-state truck experience to join our team.",
      "sections": [
        {
          "title": "Introduction",
          "content": "We’re a building material store in Matamoros, Tamaulipas looking for an individual with experience driving any type of truck or 18-wheeler and with the physical health and strength required to load and unload heavy construction materials such as steel rebars, cement bags, and construction sand."
        },
        {
          "title": "Job Details",
          "content": "You have a local chofer license, truck driving expertise and can maintain a clean vehicle at all times. You will be working with an assistant and have the ability and interest to lead and work alongside your fellow employees."
        }
      ]
    },
    {
      "is_published": false,
      "api_key": "95a5898a50a025a64ceff5eb92a45eab",
      "title": "Assistant Chofer",
      "subtitle": "Job available since Nov. 21 2016",
      "link_title": "View Details",
      "ad_subtitle": "We’re looking for a strong, healthy chofer’s assistant to join our team.",
      "sections": [
        {
          "title": "Introducción",
          "content": "We’re a building material store in Matamoros, Tamaulipas and we’re looking for an individual with good physical strength and health to load and unload heavy construction materials throughout the day."
        },
        {
          "title": "Job Details",
          "content": "You're have great collaborative skills and are a great team worker. You are also strong and healthy enough to load and unload cement bags, steel rebars, and construction sand."
        }
      ]
    }
  ]
}
